/* Localized versions of Info.plist keys */

CFBundleName = "ParticleFX";
CFBundleShortVersionString = "ParticleFX version 0.1";
CFBundleGetInfoString = "ParticleFX version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
